{
  "data": {
    "id": 1,
    "attributes": {
      "createdAt": "2023-11-08T12:48:05.487Z",
      "updatedAt": "2023-11-08T12:49:21.556Z",
      "publishedAt": "2023-11-08T12:48:06.942Z",
      "locale": "uk",
      "blog_articles": {
        "data": [
          {
            "id": 2,
            "attributes": {
              "title": "Українці в Литві можуть обмінювати посвідчення водія без складання іспитів за спрощеною процедурою",
              "popular": true,
              "date": "2023-11-07",
              "createdAt": "2023-11-08T12:47:35.749Z",
              "updatedAt": "2023-11-08T14:19:03.661Z",
              "publishedAt": "2023-11-08T13:17:53.307Z",
              "locale": "uk",
              "textBlock": [
                {
                  "id": 6,
                  "subtitle": null,
                  "text": {
                    "id": 11,
                    "richText": [
                      {
                        "type": "paragraph",
                        "children": [
                          {
                            "text": "Україна та Литва починають обмінювати посвідчення водія за спрощеною процедурою. 22 жовтня набрала чинності ",
                            "type": "text"
                          },
                          {
                            "url": "https://zakon.rada.gov.ua/rada/show/440_001-23#n96",
                            "type": "link",
                            "children": [
                              {
                                "text": "Угода",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "text": " між Кабінетом Міністрів України та Урядом Литовської Республіки про взаємне визнання та обмін національних посвідчень водія. ",
                            "type": "text"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "children": [
                          {
                            "text": "Це означає, що відтепер наші співгромадяни, які постійно проживають у Литві, можуть обміняти своє українське посвідчення водія на литовське без складання теоретичних і практичних іспитів. Аналогічна процедура застосовуватиметься до громадян Литви, які проживають в Україні. Спрощений обмін посвідчення водія стосуватиметься категорій А, А1, В, В1.  ",
                            "type": "text"
                          }
                        ]
                      },
                      {
                        "type": "list",
                        "format": "unordered",
                        "children": [
                          {
                            "type": "list-item",
                            "children": [
                              {
                                "text": "дійсне посвідчення водія;",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "type": "list-item",
                            "children": [
                              {
                                "text": "нотаріально засвідчений переклад посвідчення водія: в Україні – українською, в Литві – литовською мовами;",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "type": "list-item",
                            "children": [
                              {
                                "text": "дійсний документ, що підтверджує проживання на території країни;",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "type": "list-item",
                            "children": [
                              {
                                "text": "дійсну медичну довідку про придатність до керування транспортним засобом;",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "type": "list-item",
                            "children": [
                              {
                                "text": "квитанцію або документ, що підтверджує оплату збору або послуг з обміну посвідчення водія.",
                                "type": "text"
                              }
                            ]
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "children": [
                          {
                            "text": "Також компетентні органи України та Литви можуть проводити перевірку посвідчення водія. Якщо документ виявиться недійсним, або особа була позбавлена права керування транспортним засобом чи її право керування тимчасово обмежене, обмін не здійснюється.",
                            "type": "text"
                          }
                        ]
                      },
                      {
                        "type": "paragraph",
                        "children": [
                          {
                            "text": "Громадяни, які виїхали з України через війну та перебувають під тимчасовим захистом у Литовській Республіці, також можуть обмінювати свої посвідчення водія без складання іспитів. Але відповідно до ",
                            "type": "text"
                          },
                          {
                            "url": "https://eur-lex.europa.eu/eli/reg/2022/1280/oj",
                            "type": "link",
                            "children": [
                              {
                                "text": "Регламенту",
                                "type": "text"
                              }
                            ]
                          },
                          {
                            "text": " користування українськими національними посвідченнями водія можливе на території ЄС. Це стосується тих осіб, які перебувають під тимчасовим або належним захистом у країнах Євросоюзу. ",
                            "type": "text"
                          }
                        ]
                      }
                    ]
                  }
                }
              ]
            }
          }
        ]
      }
    }
  },
  "meta": {}
}