{
  "cities": {
    "dnipro": "Дніпро",
    "hvardiyske": "Гвардійське",
    "pavlohrad": "Павлоград",
    "obuhivka": "Обухівка",
    "novomoskovsk": "Новомосковськ",
    "pidgorne": "Підгорне",
    "nikopol": "Нікополь",
    "ilarionove": "Іларіонове",
    "pereschepune": "Перещепине",
    "chumaku": "Чумаки",
    "zaporizhzhia": "Запоріжжя",
    "kryvyirih": "Кривий Ріг",
    "kharkiv": "Харків"
  },
  "cityBranches": {
    "dnipro": {
      "kasiora": "Касіора",
      "center": "Центр",
      "berezinka": "Березинка",
      "12kvartal": "12 Квартал",
      "communar": "Комунар",
      "prudniprovsk": "Придніпровск",
      "peremoga": "Перемога",
      "topol": "Тополь",
      "titova": "Титова",
      "sovhozna": "Совхозна"
    }
  },
  "header": {
    "online": "Онлайн",
    "branches": "Філії",
    "tests": "Тести",
    "about": "Про нас",
    "blog": "Блог",
    "choooseCity": "Оберіть місто"
  },
  "homePageHero": {
    "title": "Автошкола АУТСАЙД - 15 років досвіду та надійності!",
    "description": "Запис до автошколи проводитиметься цілодобово, залишивши свою заявку у вікні. Наш менеджер зв'яжеться з Вами обов'язково.",
    "btn": "Записатись"
  },
  "onlinePageHero": {
    "title": "Автошкола онлайн",
    "description": "Добрий день, шановні курсанти нашої автошколи онлайн. У зв'язку із воєним станом у нашій країні автошкола проводить заняття онлайн. На цій сторінці ми викладаємо посилання для налаштування програми, яка потрібна для проведення онлайн конференції."
  },
  "aboutPageHero": {
    "title": "Про нас"
  },
  "howToGetStarted": {
    "title": "Порядок підключення програми:",
    "titleVideo1": "Инструкция по работе с Zoom:",
    "titleVideo2": "Инструкция по подключению 2 Zoom:",
    "step1": "1. Підписуємося до шкільної групи Viber (для того, щоб перед заняттям отримувати ідентифікатор конференції та пароль)",
    "step2": "2. Завантажуємо на комп'ютер програму ZOOM (для тих у кого iOs заходимо в App Store у пошуку знаходимо ZOOM і завантажуємо; для тих у кого android заходимо в playMarket знаходимо ZOOM і завантажуємо).",
    "step3": "3. Відкриваємо ZOOM (на комп'ютері, планшеті чи телефоні), натискаємо кнопку – Увійти до Конференції.",
    "step4": "4. Вводимо – Ідентифікатор конференції (ви його отримуєте до групи Viber перед заняттям (формату ХХХ-ХХХ-ХХХ)).",
    "step5": "5. Вводимо – Пароль (ви його отримуєте до групи Viber перед заняттям (формату ХХХХХХ)).",
    "step6": "6. Натискаємо – Підключитись без відео"
  },

  "aboutUs": {
    "title": "Про нас",
    "subtitle": "Інструктори та викладачі",
    "position": {
      "teacher": "викладач",
      "instructor": "інструктор"
    },
    "teachersName": {
      "Andrii": "Андрій",
      "Dmytro": "Дмитро",
      "Georgiy": "Георгій",
      "Iryna": "Ірина",
      "Mykhailo": "Михайло",
      "Oleg": "Олег",
      "Phillip": "Філіпп",
      "Sergii": "Сергій",
      "Volodymyr": "Володимир"
    }
  },
  "gallery": {
    "title": "Ми з Вами"
  },
  "tests": {
    "title": "Тести",
    "description": "Доброго дня шановні гості та курсанти нашої автошколи. У вас є можливість пройти езаменаційні тести, та самостійно придбати і вивчити правила дорожнього руху, використовуючи інструкцію та посилання нижче."
  },
  "exam": {
    "title": "Іспит ГСЦ МВС",
    "user": "Користувач:",
    "password": "Пароль:",
    "button": "Розпочати тест"
  },
  "heroDescription": {
    "description1": "Вітаємо у автошколі в м. Павлоград, ми чекаємо на Вас. Заняття проводяться у чудовій динамічній формі, де Ви дізнаєтесь багато нового. Ми маємо зручне розташування, затишні класи та професійну команду. Наші викладачі навчать Вас не тільки правилам дорожнього руху і будові автомобіля, а й розкриють питання щодо надання першої медичної допомоги, страхування, реєстрації транспортного засобу та багато інших питань, які можуть виникнути у майбутнього водія.",
    "description2": "Наші іструктори професійно та якісно підберуть індивідуальну програму для кожного курсанта, з урахуванням особистих навичок та вмінь. Адміністратори автошколи Аутсайд завжди Вас проконсультують по телефону щодо вибору категорії для навчання, дати початку навчання, з питання щодо подачі відповідних документів, акцій та з інших питань які цікаві Вам. Навчання в автошколі Аутсайд дозволить Вам швидко опанувати справу водія, впевненно тримати кермо та відчувати транспортниз засіб. Автошкола Аутсайд чикає на Вас та бажає приємного навчання."
  }
}
