import testImg from "../../../public/images/cities/img.jpeg";

export const regularArticle = {
  date: '11.10.22',
  title: 'ТСЦ МВС розширюють перелік онлайн-сервісів',
  content: [
    {
      type: 'p',
      value: 'Від завтра, 1 серпня, військові зможуть використовувати авто з правим розташуванням керма.',
    },
    {
      type: 'p',
      value: 'Про це йдеться у законі №3164-IX про внесення змін до закону "Про дорожній рух", який Верховна Рада ухвалила 28 червня.'
    },
    {
      type: 'p',
      value: 'У пояснювальній <b>записці</b> до закону вказано, що головною метою документа є підвищення спроможності Сил оборони України, забезпечення військових підрозділів необхідною кількістю автомобільної техніки, в тому числі за рахунок автомобілів з правим розташуванням керма.'
    },
    {
      type: 'p',
      value: 'Нардепи зауважили, що велику кількість автомобілів з необхідними технічними характеристиками для військових (пікапи, позашляховики, мікроавтобуси, та різноманітні спецавтомобілі) можна придбати у Британії. Але з огляду на правосторонній рух у цій країні, вони мають праве розташування керма.'
    },
    {
      type: 'p',
      value: '"Станом на теперішній момент, автомобілі з правим розташуванням керма, які доставляються в Україну як благодійна допомога, міжнародна технічна допомога, або за міждержавними угодами на інших умовах, не можуть перетнути український державний кордон", – додали автори закону.'
    },
    {
      type: 'p',
      value: 'Дозвіл на <a href="http://google.com.ua">використання таких</a> автівок діятиме у період дії воєнного стану в Україні, а також протягом трьох місяців від дня його припинення чи скасування.'
    },
    {
      type: 'p',
      value: 'Транспортні засоби з правим розташуванням керма, зможуть використовувати:'
    },
    {
      type: 'ul',
      value: [
        'ЗСУ та інші утворені відповідно до законів України військові формування,',
        'СБУ,',
        'Державна служба спеціального зв’язку та захисту інформації,',
        'Держприкордонслужба,',
        'Управління державної охорони,',
        'Державна спеціальна служба транспорту,',
        'МВС, Нацгвардія і Нацполіція,',
        'Оперативно-рятувальна служба цивільного захисту.\n' +
        'Такі автомобілі можуть надходити як гуманітарна, благодійна, міжнародна технічна допомога та за міждержавними угодами на інших умовах.',
        'консульська легалізація).',
      ]
    },
  ],
  popular: true,
  image: testImg,
  previous: "Українці зможуть обмінювати національні посвідчення водія на території ОАЕ",
  next: "Порівняли ліквідність електромобілів з бензиновими та дизельними авто"


}