export const cards = [
  {
    date: '01.10.22',
    title: 'У Харкові оштрафували за',
    description:
      "Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",

    popular: true,
  },
  {
    date: '02.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
  {
    date: '03.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '04.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '05.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '06.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '07.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '08.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '09.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '10.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '11.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
  {
    date: '12.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",

    popular: true,
  },
  {
    date: '13.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
  {
    date: '14.10.22',
    title: 'У Харкові оштрафували за',
    description:
      "Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",

    popular: true,
  },
  {
    date: '15.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
  {
    date: '16.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '17.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '18.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '19.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '20.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '21.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '22.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '23.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: false,
  },
  {
    date: '24.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
  {
    date: '25.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",

    popular: true,
  },
  {
    date: '26.10.22',
    title:
      'У Харкові оштрафували за буксирування пасажира на килимі господарювання отримали можливість',
    description:
      " Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому  Незвичайне явище співробітники Патрульної поліції Харкова помітили на проспекті Науки. Під'їжджаючи до світлофора, вони побачили як кросовер Honda CR-V буксирує плоску конструкцію, прикриту килимом зверху. На килимі господарювання отримали можливість сидів пасажир, ще двоє пасажирів знімали те, що відбувалося на мобільні телефони, перебуваючи у відкритому багажнику.",
    popular: true,
  },
];
